@extends('blog.layout')
@section('title', 'Эффект плато - факторы возникновения и советы как преодолеть остановку веса | otbabuli.com')
@section('description', 'Эффект плато - основные факторы способствующие его появлению и советы по преодолению.Эффективная диета при похудении зигзаг калорий, её суть и как она работает.')
@section('url', 'https://otbabuli.com/blog/diet')
@section('image', '/images/blogs/dieta2.png')
@section('content')
    <div class="article_page">
        <div class="row">
            <div>
                <h1>Эффект плато: что делать если вес остановился?</h1>
                <div style="min-height: 390px; background-repeat: no-repeat; background-image: url('/images/blogs/dieta1.png')"></div>
                <p style="text-align: left">
                    Процесс похудения довольно долгое и непростое дело. Как правило, первые месяцы снижение массы тела заметно. После чего можно наблюдать своего рода застой, когда вес встали стрелки весов упорно показывают одну и ту же цифру. Диетологи и фитнес-инструкторы называют этот период при похудении «эффект плато». Это довольно распространенное явление, как при сжигании жировых отложений, так и при наборе мышечной массы.
                </p>
                <p style="text-align: left">Физиологически этот процесс основан на особенности человеческого метаболизма приспосабливаться к новым правилам и условиям жизни. Поначалу вес быстро сжигается, за счет потери лишней жидкости и снижении потребляемых калорий. Например, вы потребляли 2000 ккал в день, значит, ваш организм расходовал столько же и соответственно сжигал 2000 ккал. Вы решили уменьшить потребление до 1600 ккал, в это время ваш организм по накатанной продолжает тратить положенные 2000 ккал, воспринимая недостачу как временное ограничение. Происходит сжигание внутренних запасов жировых отложений, и вес уходит. Но спустя 2-3 месяца ваш метаболизм адаптируется и поступает сигнал о снижении расхода энергии до 1600 ккал в день, соответственно снижение массы тела замедляется или останавливается вовсе. Что же делать, если при интенсивном похудении и занятием спортом вес остановился? Разберем несколько причин, почему возникает и как преодолеть эффект плато.</p>
                <h2 class="article-page-h2">Факторы, способствующие появлению эффекта плато при похудении</h2>
                <div style="min-height: 390px; background-repeat: no-repeat; background-image: url('/images/blogs/dieta2.png')"></div>
                <p style="text-align: left">
                    Период застоя в снижении веса зачастую носит психологическую природу. С позиции медицины этот феномен никак не трактуется и не имеет под собой никаких оснований. Однако, не стоит исключать факторы, воздействующие на организм человека, при которых он может дать сбой и начать неправильно работать.
                </p>
                <p style="text-align: left">1. Чрезмерное употребление соли в пищу. Соленые продукты в рационе удерживают жидкость в организме, что в свою очередь замедляет метаболические процессы.</p>
                <p style="text-align: left">2. Нарушение водного баланса. Недостаточное потребление очищенной воды приводит к застою снижения веса. Дефицит воды способствует нарушению обмена веществ и выводу токсинов и жиров из организма.</p>
                <p style="text-align: left">3. Период менструации. В критические дни в женском организме вырабатывается большее количество эстрогена – гормона, который способствует задержке жидкости.</p>
                <p style="text-align: left">4. Однообразное меню. Залог успешной диеты и снижения веса – разнообразное и полноценное питание. Не стоит издеваться над собственным организмом, поедая на завтрак обед и ужин вареную грудку с гречкой. Включите в свой рацион свежие овощи, бобовые, рыбу, яйца, все виды мяса. Ограничьте потребление углеводной пищи.</p>
                <p style="text-align: left">5. Отсутствие физических нагрузок. Сбалансированное питание помогает при похудении и преодолении эффекта плато. Но если вы ведете пассивный образ жизни, преодолеть застой снижения веса – непосильная задача. Добавьте в ваше расписание силовые тренировки 3 раза в неделю и эффект не заставит себя долго ждать.</p>
                <h2 class="article-page-h2">Советы по преодолению эффекта плато и способствованию дальнейшей потери веса</h2>
                <div style="min-height: 390px; background-repeat: no-repeat; background-image: url('/images/blogs/dieta3.png')"></div>
                <p style="text-align: left">Нужно помнить, что каждый организм индивидуален. В первую очередь, необходимо прислушиваться к личным ощущениям и потребностям, подбирать системы питания и физических нагрузок в соответствии со своими физиологическими особенностями. Существует лишь несколько общих советов, которые можно применить для преодоления «мертвой точки» в процессе похудения:</p>
                <ul style="text-align: left">
                    <li>Смена видов физических нагрузок. Давно хотели попробовать новые силовые упражнения или увеличить кардио нагрузки? Период преодоления эффекта плато как раз самое время. Провести «взбучку» организму непривычными видами нагрузок поможет одолеть заветный рубеж на весах.</li>
                    <li>Увеличьте время, проведенное на свежем воздухе. Офисная работа и малоактивный образ жизни негативно сказывается на состоянии вашего здоровья и прогрессе в снижении массы тела. Разнообразьте ваш досуг активными занятиями на улице – пробежка, езда на велосипеде или обычная пешая прогулка благоприятно отразятся не только на вашей фигуре, но и на общем состоянии здоровья.</li>
                    <li>Регулярные спа-процедуры. Сходите в баню или сауну. Термо процедуры пойдут на пользу всему организму, запустят ускоренные процессы обмена веществ.</li>
                    <li>Дайте организму отдохнуть. Изнурительные системы тренировок и жесткие диеты иногда выматывают не только ваше тело, но и мозг. Попробуйте расслабиться и добавить какие-то уходовые процедуры – лимфодренажный или антицеллюлитный массаж, обертывание или тейпирование. Несколько сеансов таких процедур не заставят долго ждать результата. </li>
                    <li>Полноценный сон. Диетологи всего мира пришли к однозначному выводу, что недостаток сна вызывает стремительный набор веса. Поэтому очень важным пунктом в преодолении эффекта плато является хороший сон.</li>
                    <li>Чередование разгрузочных и загрузочных дней в вашем рационе питания. Иногда для преодоления застоя в снижении веса необходимо «раскачать» метаболизм, сдвинуть процесс похудения с установленной границы. Для этого прекрасно подойдет современная диета, основанная на системе чередования углеводов и белков в рационе по дням. </li>
                </ul>
                <h2 class="article-page-h2">Что нужно делать, чтобы выйти из диетического плато</h2>
                <p style="text-align: left">Для того чтобы преодолеть застой в снижении веса важно не отчаиваться и не впадать в депрессию из-за временного отсутствия желаемого результата. Основные правила, чего не стоит делать, когда вес встал на одном месте:</p>
                <ul style="text-align: left">
                    <li>меньше злости и негативного восприятия из-за возникновения эффекта плато при похудении. Доказано, что депрессии и стрессы вызывают у человека желание «заесть» проблему, а это негативно скажется на снижении массы тела.</li>
                    <li>отнеситесь к диетическому плато, как к новому этапу в конечной цели. Не стоит изнурять себя в тренажерном зале и ежечасно проверять вес, считая потребляемые калории. Важно помнить, что это всего лишь краткосрочный период адаптации организма к новому весу. </li>
                    <li>не изнуряйте себя и свой организм голодом и строгими диетами. Нужно помнить, что дефицит калорий еще никого не привел к желаемому похудению. Чем сидеть на жестких диетах, лучше попробовать какой-то новый метод снижения веса.  </li>
                </ul>
                <p style="text-align: left">Одним из самых эффективных методов похудения является современная диета зигзаг калорий.</p>
                <h2 class="article-page-h2">Суть диеты «зигзаг калорий»</h2>
                <div style="min-height: 390px; background-repeat: no-repeat; background-image: url('/images/blogs/dieta4.png')"></div>
                <p style="text-align: left">Простой и эффективный способ преодоления эффекта плато – устроить организму «углеводные качели». Данный метод питания достаточно прост и не несет вреда организму. Он заключается в чередовании дней, когда вы потребляете пищу, богатую углеводами, с днями, когда в рационе преобладают белковые блюда. Важный момент, что утраченный вес не вернется к вам после завершения диеты. </p>
                <h2 class="article-page-h2">Как работает диета зигзаг калорий</h2>
                <p style="text-align: left">Хоть суть данного метода питания не имеет никаких негативных последствий и отзывов, рекомендуется обратиться за консультацией к опытному диетологу или врачу, во избежание проблем с щитовидной и поджелудочной железами, а также с ЖКТ.</p>
                <p style="text-align: left">Зачастую «эффект плато» является причиной срывов человека и откату к прежнему образу жизни и рациону питания.</p>
                <p style="text-align: left">Первое, с чего стоит начать – определение временных границ. Чаще всего зигзаг калорий рассчитан на период до  двух месяцев, но по индивидуальным особенностям и пожеланиям рамки можно скорректировать. Диета раздроблена на циклы, каждый из которых по 4 дня.</p>
                <p style="text-align: left">В первые два дня необходимо потреблять наименьшее количество углеводов, 0,5-1 грамм на 1 килограмм массы человека. Третий день – самый углеводосодержащий, 6-7 грамм. Четвертый день – средне углеводный, количество углеводов составляет 3-4 грамма на килограмм веса.</p>
                <p style="text-align: left">Одним из главных преимуществ данного метода является отсутствие строгого подсчета калорий. Важно только насыщать рацион углеводной или белковой пищей в соответствии с днем цикла.</p>
                <p style="text-align: left">В первые дни диеты зигзаг важно насытить организм белками. Добавьте в свой рацион больше мяса, яиц, рыбы, кисломолочных продуктов, бобовые. На третий день увеличиваем количество углеводной пищи – крупы, макароны из твердых сортов пшеницы, больше овощей и фруктов. На четвертый день уравниваем потребление белков и углеводов. Такой разнообразный метод питания не позволит организму привыкнуть к определенной системе и будет держать в тонусе ваши обменные процессы.</p>
                <h2 class="article-page-h2">Какие процессы происходят в организме, когда вы соблюдаете диету зигзага калорий?</h2>
                <p style="text-align: left">В первые дни при соблюдении правил диеты зигзаг калорий вы теряете от 0,5 до 1 кг. Это происходит за счет вывода лишней жидкости и потребления белковой пищи. В третий день стрелки весов будут показывать ту же цифру. В четвертый или на утро пятого дня вы можете испытать шок, так как утраченный вес вернется. Не стоит впадать в панику, вернувшийся вес – не жировые массы, а вода, которая уйдет уже на 5-6 день диеты. Каждый последующий цикл чередования углеводных и белковых дней вы будете терять от 1 до 2 килограмм. Таким образом, через два месяца вы сможете похудеть от 7 до 15 килограмм. Конечный результат прямо пропорционально будет зависеть от приложенных вами усилий. Наличие спортивных нагрузок и силовых тренировок, активный образ жизни только будут способствовать получению желаемого результата. </p>
                <h2 class="article-page-h2">Несколько советов от эндокринолога</h2>
                <p>Эндокринная система человека весьма чувствительна на различные изменения в жизненном укладе. Предсказать реакцию достаточно сложно. Поэтому перед тем, как пытаться сбросить лишние килограммы, рекомендуется проконсультироваться со специалистом. Врачи-эндокринологи советуют избегать жестких диет и кардинальных перемен образа жизни. Помните, что снижение веса – не забег на короткую дистанцию, а долгий марафон.  Преодоление эффекта диетического плато  - всего-навсего лишь новый этап в достижении главной цели.</p>
            </div>
        </div>
    </div>
@endsection
