@extends('blog.layout')
@section('title', 'Дробное питание  - основные правила для составления меню правильного питания | otbabuli.com')
@section('description', 'Дробное питание : основные правила для похудения и незаменимые советы при составлении  примерного меню дробного питания на неделю (месяц)')
@section('url', 'https://otbabuli.com/blog/nutrition')
@section('image', '/images/blogs/nutrition1.png')
@section('content')
    <div class="article_page">
        <div class="row">
            <div>
                <h1>Дробное питание: основные правила для похудения</h1>
                <p style="text-align: left">
                    Залог быстрого снижения веса без стресса для организма – правильное сбалансированное питание. Не секрет, что поступление пищи в одно и то же время стимулирует правильную работу вашего ЖКТ, приводит в норму эндокринную систему, запускает ускоренный обмен веществ и благоприятно сказывается на работе всего организма. Вот почему стоит уделить внимание не только качеству приготовленной еды, а и потребляемым порциям.
                </p>
                <h2 class="article-page-h2">Что значит дробное питание, и с чем его едят?</h2>
                <div style="min-height: 390px; background-repeat: no-repeat; background-image: url('/images/blogs/nutrition1.png')"></div>
                <p style="text-align: left">Методик правильного питания сегодня насчитывается очень много. Времена фаст-фуда, некачественной еды и отсутствие режима остаются в прошлом. Люди все больше склоняются к соблюдению принципов здорового образа жизни, присутствию спортивных нагрузок. Система дробного питания для похудения способствует улучшению пищеварения и ускоренным процессам метаболизма. Как следствие, вы худеете и при этом не изматываете ваш организм жесткими ограничениями в еде.</p>
                <p style="text-align: left">Привычная для нас с детства схема трехразового питания, состоящая из плотного завтрака, обеда из трех блюд и сытного ужина, негативно сказывается на вашей фигуре. Длительные перерывы между поступлениями пищи приводят организм в стрессовое состояние. Чтобы компенсировать недостаток энергии, он начинает запасать жировые отложения, которые можно заметить на ваших талии и бедрах. Во избежание таких ситуаций, диетологи рекомендуют придерживаться основных правил дробного питания:</p>
                <ul style="text-align: left">
                    <li>увеличение количества приемов пищи до 5-6 раз в день. При этом вес порции не должен превышать 250 грамм;</li>
                    <li>интервал между перекусами желательно сократить до 4 часов. За 2-3 часа до сна можно съесть что-то из белковых продуктов исключительно с приготовленными овощами;</li>
                    <li>правильно распределяйте калории. В первой половине дня важно насытить организм углеводной пищей, чтобы не возникало дефицита энергии. После обеда в рационе должна преобладать белковая продукция, в виде яиц, отварного мяса и кисломолочных продуктов. Такое распределение поможет вашему организму израсходовать полученные калории до сна;</li>
                    <li>соблюдение водного баланса. Контролируйте количество воды, выпиваемой вами за сутки. Дефицит воды приводит к замедлению обменных процессов во всем организме.</li>
                </ul>
                <p style="text-align: left">Чтобы придерживаться принципов дробного питания, удобно составлять меню на неделю или даже месяц. С прописанными блюдами, вам не придется ломать голову, что съесть на завтрак или ужин, а также предотвратит желание перекусить чем-то «вредным и не полезным». </p>
                <p style="text-align: left">При дробном питании вам не нужно ограничивать себя в употреблении каких-то определенных продуктов, нужно только постепенно снижать суточное потребление калорий до отметки 1200- 1600 ккал в день в зависимости от вашего пола, начального веса и личных ощущений. Одним из важных принципов этой системы является соотношение белков и углеводов в различных приемах пищи. Не стоит игнорировать эту тонкость данной методики. Четкое следование инструкциям и принципам дробного питания помогут вам в кратчайшие сроки навсегда избавиться от лишних килограммов. Спустя несколько дней после перехода на правильное питание вы удивитесь легкости и слаженной работе всего организма.</p>
                <h2 class="article-page-h2">Правила составления меню правильного питания для похудения на месяц</h2>
                <div style="min-height: 390px; background-repeat: no-repeat; background-image: url('/images/blogs/nutrition2.png')"></div>
                <p style="text-align: left">Изучив принципы правильного порционного питания, можно начать осваивать их на практике. Напомним, что при дробном питании ваш рацион должен быть сбалансирован и разнообразен. В меню правильного порционного питания должны присутствовать такие продукты:</p>
                <ul style="text-align: left">
                    <li>овощи, как в свежем, так и приготовленном виде: все виды капусты, кабачки, морковь, сладкий перец, сельдерей, лук, морковь, огурцы, томаты, секла, редис;</li>
                    <li>фрукты и цитрусовые: грейпфрут, апельсины, помело, яблоки, груши, бананы, персики, дыни, арбузы;</li>
                    <li>ягоды: ежевика, малина, клубника, голубика, крыжовник, киви;</li>
                    <li>все виды зелени: шпинат, петрушка, укроп, зеленый лук, щавель, розмарин;</li>
                    <li>молоко и молочные продукты: кефир, нежирный йогурт, творог, сыр, ряженка;</li>
                    <li>все виды мяса: индейка, курица, телятина, говядина, нежирная свинина, а также яйца;</li>
                    <li>морская и речная рыба: хек, минтай, судак, семга, форель;</li>
                    <li>злаковые: овсянка, гречка, рис и цельно зерновой хлеб и хлебцы;</li>
                    <li>напитки: чай, кофе, компоты, морсы.</li>
                </ul>
                <p style="text-align: left"><b>Не забывайте пить воду!</b> Очень важно поддерживать водный баланс в организме. Количество необходимой вам жидкости нужно брать из расчета 30 мл на один килограмм вашего веса. Желательно не употреблять воду перед самым приемом пищи, а за 20-30 минут до этого и примерно через час после трапезы.</p>
                <div style="min-height: 390px; background-repeat: no-repeat; background-image: url('/images/blogs/nutrition3.png')"></div>
                <p style="text-align: left">Для составления примерного меню дробного питания на месяц воспользуйтесь несколькими советами:</p>
                <ul style="text-align: left">
                    <li>необходимо упорядочить прием отдельных продуктов по дням. Желательно чтобы ваш рацион был сбалансирован каждый день. Например, не стоит употреблять курицу и рыбу в один день, распределите эти продукты в течение недели;</li>
                    <li>завтрак – обязательный прием пищи. Это негласное правило всех существующих методик похудения, дробное питание в этом случае не исключение;</li>
                    <li>ужин составляют только белковые продукты. Позвольте себе пищу, богатую углеводами, в первой половине дня – организм скажет вам за это спасибо;</li>
                    <li>составляя меню дробного питания на неделю, не забывайте учитывать перекусы между основными приемами пищи. Главное помнить, что перекус – должен быть легким;</li>
                    <li>не употреблять калорийные напитки, исключите спиртное. Суточная калорийность напитков не должна превышать 500 ккал;</li>
                    <li>в меню дробного питания не должно присутствовать жареных блюд. Еда, приготовленная на пару, в духовке или на гриле, может быть гораздо вкуснее жареной;</li>
                    <li>ограничьте потребление соли и приправ. Соленые продукты задерживают воду в организме;</li>
                    <li>употребляйте напитки только по истечению 30 минут после трапезы;</li>
                    <li>не пропускайте приемы пищи. Увеличение интервалов между едой приведут ваш организм в режим энергосбережения и накопления жировых отложений.</li>
                </ul>
                <p style="text-align: left">Основной сложностью перехода на дробное питание является необходимость заблаговременно планировать свой рацион. Как и любая привычка, привычка правильно и сбалансировано питаться появится у вас уже через 21 день. До этого воспользуйтесь таблицей для составления меню дробного питания на месяц. Ведите пищевой дневник, записывайте результаты снижения вашего веса – пусть это будет дополнительным стимулом для похудения и обретения фигуры вашей мечты.</p>
                <p style="text-align: left">Рассмотрим пример составления меню дробного питания на рабочую неделю. Для удобства информацию лучше всего разместить в таблице.</p>
                <table class="table table-bordered table-hover">
                    <tr class="thead-dark">
                        <th></th>
                        <th>Понедельник</th>
                        <th>Вторник</th>
                        <th>Среда</th>
                        <th>Четверг</th>
                        <th>Пятница</th>
                    </tr>
                    <tr>
                        <td>Завтрак</td>
                        <td>200 грамм овсянки с ягодами, несладкий кофе с хлебцом</td>
                        <td>150 грамм нежирного творога с ягодами, горсть орехов, несладкий чай</td>
                        <td>Бутерброд из цельнозернового хлеба с сыром, яйцо всмятку, кофе</td>
                        <td>150 грамм творога, орехи и изюм, кофе</td>
                        <td>Яйцо вкрутую, бутерброд с сыром, кофе</td>
                    </tr>
                    <tr>
                        <td>Перекус</td>
                        <td>Вареное яйцо, тост из цельнозернового хлеба, помидор или огурец</td>
                        <td>Половина грейпфрута или 2 киви, несладкий компот</td>
                        <td>50 грамм орехов, половина яблока, зеленый чай</td>
                        <td>Тост из цельнозернового хлеба с творожным сыром с авокадо</td>
                        <td>Банан, любой несладкий чай</td>
                    </tr>
                    <tr>
                        <td>Обед</td>
                        <td>200 грамм запеченной куриной грудки, салат из свежих овощей, кусочек хлеба</td>
                        <td>200 грамм нежирной рыбы с рисом и салатом</td>
                        <td>Телятина на пару, салат из пекинской капусты с огурцом и сельдереем, хлеб</td>
                        <td>Легкий суп из индейки, салат из свежих овощей</td>
                        <td>Грибной суп, тост с сыром </td>
                    </tr>
                    <tr>
                        <td>Перекус</td>
                        <td>100 грамм творога, половина груши, чай</td>
                        <td>Стакан йогурта, ложка меда, чай с лимоном</td>
                        <td>100 грамм йогурта, ложка меда, любой чай</td>
                        <td>Творожная запеканка, зеленый чай без сахара.</td>
                        <td>Запеканка из манки с бананом, чай</td>
                    </tr>
                    <tr>
                        <td>Ужин</td>
                        <td>100 грамм отварного мяса с тушеными овощами</td>
                        <td>2 яйца, винегрет</td>
                        <td>200 грамм куринной грудки, запеченной с овощами</td>
                        <td>150 грамм минтая, немного гречки, 2 огурца</td>
                        <td>2 тефтели из индейки на пару, салат из свежих овощей</td>
                    </tr>
                </table>
                <p style="text-align: left">Ориентируясь на эту таблицу распределения приемов пищи при частом дробном питании, через несколько дней  вы с легкостью сможете составлять меню самостоятельно на более длительный период. Можно чередовать уже готовые варианты по дням или менять местами завтраки, ужины и перекусы.</p>
                <h2 class="article-page-h2">Дробное питание для похудения: как оно действует</h2>
                <p style="text-align: left">Придерживаться принципов дробного питания не трудно. Главный секрет этой простой диеты – порции и количество приемов пищи. Эта методика похудения отлично подходит для людей, которые с ужасом воспринимают какие-то запреты или ограничения в еде. Важно соблюдать временные рамки между приемами пищи и следить за объемом блюд. При такой системе питания ваш организм полностью перестраивает свой метаболизм и начинает работать по-новому, вы автоматически начинаете терять вес.</p>
                <p style="text-align: left">Бешеный ритм жизни современного человека приучил нас питаться редко и большими порциями. Длительные перерывы между приемами пищи способствуют появлению чувства «дикого голода». В этот момент человек может съесть намного больше необходимого ему количества еды. Соответственно организм отложит про запас излишки на случай следующего длительного перерыва. </p>
                <p style="text-align: left">При дробном питании организм получает еду небольшими порциями с короткими  перерывами. При такой схеме у него отсутствует надобность накапливать жировые отложения. Уже через несколько дней следования принципам дробного питания вы ощутите легкость и комфорт во всем организме. Если ваша основная цель скинуть лишние килограммы, то рекомендуется со временем уменьшить порцию на 20-30 грамм. Ваш желудок этого не заметит, а вес стремительно уйдет.</p>
                <p style="text-align: left">Не стоит откладывать на потом новый стиль вашей жизни! Начните с правильного питания, и пусть наградой вам будет стройная фигура и отличное самочувствие!</p>

            </div>
        </div>
    </div>
@endsection
